{
  "segunda": [
    "Não deixe que o medo o impeça de buscar o seu propósito de vida.",
    "Acredite em si mesmo e vá atrás dos seus objetivos com determinação.",
    "Não se preocupe em ser perfeito, foque em ser a melhor versão de si mesmo.",
    "Não perca tempo se preocupando com o que os outros pensam, siga o seu próprio caminho.",
    "O sucesso é a consequência de muita persistência e trabalho árduo.",
    "Não deixe que as adversidades o impeçam de buscar a felicidade.",
    "Acredite que cada segunda-feira é uma nova oportunidade para ser feliz.",
    "Não se preocupe com o que passou, foque no presente e no futuro.",
    "Aproveite cada dia para aprender algo novo e evoluir.",
    "Não permita que o medo o impeça de buscar os seus sonhos.",
    "O fracasso é apenas uma oportunidade para recomeçar com mais experiência.",
    "Acredite em si mesmo e faça do dia de hoje um dia produtivo.",
    "Não deixe que a falta de tempo o impeça de buscar os seus sonhos.",
    "Não deixe para amanhã o que você pode fazer hoje.",
    "Não desista, pois a persistência é a chave para alcançar os seus objetivos.",
    "Não se compare com os outros, foque em superar a si mesmo.",
    "Aproveite cada oportunidade para fazer a diferença na sua vida e na vida dos outros.",
    "Não deixe que as críticas o impeçam de buscar os seus objetivos.",
    "Não se preocupe com as dificuldades, pois elas são apenas oportunidades para crescer.",
    "O sucesso é a consequência de muita dedicação e esforço.",
    "Não tenha medo de errar, pois os erros são oportunidades para aprender e evoluir.",
    "Acredite que você é capaz de superar qualquer desafio que surgir no seu caminho.",
    "Não permita que os seus medos o impeçam de buscar os seus sonhos.",
    "Não desista, pois os sonhos são a motivação que nos impulsiona a seguir em frente.",
    "Não se preocupe com o que está fora do seu controle, foque no que você pode fazer.",
    "Não deixe que as circunstâncias o impeçam de buscar a felicidade.",
    "Acredite que cada esforço é uma oportunidade para se aproximar dos seus objetivos.",
    "Não se preocupe em ser perfeito, foque em ser a melhor versão de si mesmo.",
    "Não perca tempo se preocupando com os problemas, foque nas soluções.",
    "Acredite em si mesmo e faça do dia de hoje um dia de sucesso.",
    "Não deixe que as dúvidas o impeçam de buscar a sua felicidade."
  ],
  "terca": [
    "Acredite em você mesmo e em tudo o que você é. Saiba que há algo dentro de você que é maior do que qualquer obstáculo.",
    "O sucesso é a soma de pequenos esforços repetidos dia após dia.",
    "Pense positivo e coisas boas acontecerão.",
    "A única forma de fazer um bom trabalho é amando o que você faz.",
    "Acredite que você pode e já está no meio do caminho.",
    "A vida é 10% o que acontece com você e 90% como você reage a isso.",
    "Você não falhará se não desistir.",
    "Nunca é tarde demais para ser o que você poderia ter sido.",
    "Faça mais do que você pensa que pode fazer.",
    "Não deixe que ontem ocupe muito do seu hoje.",
    "O sucesso é a capacidade de ir de um fracasso para outro sem perda de entusiasmo.",
    "Você é capaz de coisas incríveis.",
    "Não espere por oportunidades, crie-as.",
    "Se você quer algo que nunca teve, você precisa fazer algo que nunca fez.",
    "Não desista só porque as coisas estão difíceis, você pode ser a única coisa fácil em todo esse processo.",
    "Comece onde você está. Use o que você tem. Faça o que puder.",
    "Não deixe o medo de perder impedir que você jogue.",
    "O sucesso não é o resultado de um jogo de sorte, mas sim de escolhas diárias.",
    "Quanto mais você sonha, mais longe você vai.",
    "Pare de se preocupar com o que pode dar errado e comece a se concentrar no que pode dar certo.",
    "Cada pequeno passo te leva um passo mais perto do seu objetivo.",
    "Não tenha medo de desistir do bom para perseguir o ótimo.",
    "Lembre-se sempre: você é mais forte do que pensa e mais corajoso do que acredita.",
    "Não é o que acontece com você, mas como você reage a isso que importa.",
    "Não espere por oportunidades extraordinárias. Agarre ocasiões comuns e faça-as grandes.",
    "Não há atalhos para o sucesso - ele é conquistado através do trabalho árduo e dedicado.",
    "Sempre acredite em algo maravilhoso que está prestes a acontecer.",
    "O sucesso é um péssimo professor. Ele seduz pessoas inteligentes a pensarem que nunca vão perder.",
    "O sucesso é a soma de pequenos esforços repetidos dia após dia.",
    "Não se preocupe em ser o melhor, se preocupe em ser melhor a cada dia.",
    "Não pare quando estiver cansado, pare quando tiver terminado.",
    "O sucesso é a habilidade de ir de fracasso em fracasso sem perder o entusiasmo.",
    "Não espere por uma crise para descobrir o que é importante em sua vida."
  ],
  "quarta": [
    "Acredite que você pode e já está no meio do caminho.",
    "Não deixe que o medo de cair te impeça de voar.",
    "Cada novo dia é uma nova oportunidade de sermos felizes.",
    "Nunca é tarde demais para correr atrás dos seus sonhos.",
    "Você é capaz de conquistar tudo o que deseja, basta acreditar em si mesmo.",
    "Não existe problema que não possa ser resolvido.",
    "A vida é uma jornada, aproveite cada momento.",
    "Você é a única pessoa responsável pela sua felicidade.",
    "Toda grande conquista começa com um pequeno passo.",
    "Seja a mudança que você quer ver no mundo.",
    "Não tenha medo de tentar coisas novas, isso pode te levar a lugares incríveis.",
    "Nunca é tarde para recomeçar e ir em busca dos seus objetivos.",
    "O sucesso é a soma de pequenos esforços repetidos diariamente.",
    "Acredite em si mesmo e nada será impossível.",
    "A vida é curta demais para desperdiçá-la com coisas que não nos fazem felizes.",
    "Lembre-se sempre de que você é capaz de superar qualquer desafio.",
    "A felicidade é um estado de espírito, encontre-a dentro de você.",
    "Não espere as oportunidades acontecerem, crie-as.",
    "A vida é cheia de altos e baixos, aprenda a apreciar os altos e superar os baixos.",
    "O sucesso não é acaso, é trabalho duro, perseverança, aprendizado, sacrifício e amor pelo que se faz.",
    "Não se compare com ninguém, você é único e tem sua própria jornada.",
    "Lembre-se de que cada dia é uma nova chance para sermos felizes.",
    "O caminho para o sucesso é difícil, mas a recompensa vale a pena.",
    "A gratidão transforma o que temos em suficiente e mais.",
    "Não perca tempo tentando agradar os outros, seja fiel a si mesmo.",
    "O fracasso é apenas uma oportunidade para recomeçar com mais experiência.",
    "A vida é uma aventura, aproveite-a ao máximo.",
    "Você é mais forte do que imagina, supere seus medos e realize seus sonhos.",
    "Não tenha medo de errar, os erros nos ensinam e nos fazem crescer.",
    "A felicidade não é algo pronto, ela é fruto da sua própria ação.",
    "O sucesso é a soma de pequenos esforços repetidos diariamente.",
    "Acredite em si mesmo e nada será impossível."
  ],
  "quinta": [
    "O segredo do sucesso é a constância do propósito.",
    "Acredite em você mesmo e tudo será possível.",
    "Lute pelos seus sonhos, mas nunca desista da sua felicidade.",
    "O sucesso é a soma de pequenos esforços repetidos dia após dia.",
    "A cada dia uma nova oportunidade para ser feliz!",
    "Se você quer chegar a um lugar que nunca chegou, precisa fazer algo que nunca fez.",
    "Não deixe para amanhã o que pode ser feito hoje.",
    "Só é vencido quem desiste de lutar!",
    "Não tenha medo de desistir do bom para buscar o ótimo.",
    "Não importa o que aconteça, mantenha a positividade!",
    "Acredite que você pode, assim você já está no meio do caminho.",
    "Não se preocupe em ser bem-sucedido, mas sim em ser um valor.",
    "Não importa quantos obstáculos apareçam no caminho, continue acreditando!",
    "Tente e falhe, mas nunca fracasse em tentar.",
    "Nunca é tarde demais para ser quem você poderia ter sido.",
    "Não deixe que os seus medos tomem o lugar dos seus sonhos.",
    "Não há nada impossível para aquele que persiste!",
    "Seja a mudança que você quer ver no mundo.",
    "Faça o que pode, com o que tem, onde estiver.",
    "A felicidade não é algo pronto. Ela vem de suas próprias ações.",
    "Não espere por oportunidades, crie-as!",
    "A disciplina é a ponte entre seus objetivos e realizações.",
    "Acredite em si mesmo e tudo se tornará possível.",
    "A vida é uma oportunidade única, agarre-a com toda a sua força.",
    "Não desista até sentir orgulho de si mesmo.",
    "Não fique esperando as coisas acontecerem, vá lá e faça acontecer.",
    "Seu único limite é você mesmo.",
    "A felicidade não é algo que você adquire, é algo que você cria.",
    "Não se preocupe com os fracassos, se preocupe em perder as chances.",
    "Aprenda a transformar seus medos em motivação.",
    "Lembre-se, o sucesso é uma jornada, não um destino final.",
    "Nunca é tarde para começar a fazer o que é certo.",
    "Não espere por um futuro melhor, crie um presente melhor!",
    "Nunca desista de um sonho por causa do tempo que vai levar para realizá-lo. O tempo vai passar de qualquer forma.",
    "Acredite em si mesmo, em seus sonhos e em suas habilidades. E não deixe que a vida o derrube, levante-se e siga em frente!"
  ],
  "sexta": [
    "Não desista, a persistência é a chave do sucesso!",
    "O otimismo é o ímã da felicidade. Se você ficar positivo, coisas boas e boas pessoas serão atraídas para você.",
    "Para ter sucesso, é necessário amar de verdade o que se faz.",
    "Encare os desafios da vida como oportunidades de crescimento.",
    "Não perca a fé, tudo dará certo no final.",
    "O fracasso é apenas uma oportunidade para recomeçar com mais sabedoria.",
    "Acredite em você e em sua capacidade de realizar seus sonhos.",
    "Não deixe que o medo de falhar o impeça de tentar.",
    "Cada dia é uma nova oportunidade para ser feliz e alcançar seus objetivos.",
    "A perseverança é a mãe do sucesso.",
    "Lembre-se sempre: você é capaz!",
    "Não desanime diante das dificuldades, elas são apenas temporárias.",
    "Não se compare com os outros, cada um tem o seu próprio caminho e ritmo.",
    "Não desista dos seus sonhos por causa do tempo que leva para realizá-los. O tempo vai passar de qualquer maneira.",
    "Não perca a esperança, dias melhores virão.",
    "Pense positivo e coisas positivas acontecerão.",
    "Tenha em mente seus objetivos e trabalhe duro para alcançá-los.",
    "Acredite em si mesmo e vá em frente!",
    "Não espere por oportunidades, crie-as!",
    "Não se preocupe com os obstáculos, eles são apenas testes para sua determinação.",
    "Não deixe que os fracassos de ontem roubem a sua paz hoje.",
    "O sucesso é a soma de pequenos esforços repetidos dia após dia.",
    "Você é capaz de superar qualquer desafio.",
    "Mantenha a mente positiva e as coisas boas virão.",
    "Não desista no meio do caminho, você está mais perto do que imagina.",
    "Acredite em si mesmo e em sua capacidade de realizar grandes feitos.",
    "Não deixe que o medo o impeça de agir.",
    "Faça o seu melhor hoje e semeie um futuro melhor amanhã.",
    "Não desista de lutar pelos seus sonhos, eles são a sua razão de viver!",
    "A mudança começa com um passo de cada vez, tenha paciência e persistência."
  ],
  "sabado": [
    "A vida é como uma câmera: foque no positivo, capture o negativo e revele apenas o que vale a pena.",
    "Não deixe que o medo de cair o impeça de voar.",
    "Acredite em si mesmo e tudo será possível.",
    "Não espere as oportunidades acontecerem, crie-as.",
    "Seja a mudança que você deseja ver no mundo.",
    "A felicidade não é algo pronto, ela vem das suas próprias ações.",
    "Só é possível vencer quando se tem coragem para começar.",
    "Não importa o quão devagar você vá, desde que não pare.",
    "A sua única limitação é a que você cria em sua mente.",
    "Não há sucesso sem trabalho árduo.",
    "Você é capaz de realizar qualquer coisa que desejar.",
    "Pare de pensar em fracassos e comece a pensar em possibilidades.",
    "Não tenha medo de tentar algo novo, é assim que se cresce.",
    "Você nunca sabe a força que tem até que a sua única opção é ser forte.",
    "Não permita que o que você não pode fazer interfira no que você pode fazer.",
    "Nunca é tarde demais para ser o que você poderia ter sido.",
    "Faça o que você pode, com o que você tem, onde você estiver.",
    "O sucesso é a soma de pequenos esforços repetidos dia após dia.",
    "Mantenha-se firme em sua visão e persista até alcançar seu objetivo.",
    "Não espere pela motivação, crie-a.",
    "Faça mais do que apenas existir, viva a vida plenamente.",
    "Você é o único responsável por sua felicidade.",
    "Transforme seus sonhos em realidade, um passo de cada vez.",
    "Todas as suas metas são possíveis, desde que você acredite nelas.",
    "Nunca se esqueça de sua força e capacidade de superação.",
    "Não deixe que o passado defina o seu futuro.",
    "O sucesso é a soma de pequenas vitórias diárias.",
    "Não espere que as coisas aconteçam, faça acontecer.",
    "Cada dia é uma nova oportunidade para recomeçar.",
    "A chave para o sucesso é perseverar diante dos desafios.",
    "Mantenha a positividade e mantenha-se em movimento."
  ],
  "domingo": [
    "Cuide do seu corpo, é o único lugar que você tem para viver.",
    "Permita-se momentos de descanso e relaxamento.",
    "Ocupe sua mente com pensamentos positivos e afastando-se do negativismo.",
    "Sinta orgulho das pequenas conquistas que fazem parte da sua evolução.",
    "Agradeça pelas coisas boas que você tem em sua vida.",
    "Confie em si mesmo e acredite que você é capaz.",
    "Não se compare com os outros, cada pessoa tem seu próprio caminho e tempo de evolução.",
    "Lembre-se de que o importante é o progresso e não a perfeição.",
    "Encontre tempo para fazer atividades que você ama e que fazem bem para você.",
    "Mantenha contato com pessoas positivas e que te apoiam.",
    "A felicidade não é algo que você encontra, é algo que você cria. Crie a sua felicidade neste domingo.",
    "Cultive hábitos saudáveis que contribuam para sua saúde física e mental.",
    "Não se cobre tanto, lembre-se de que você está sempre evoluindo.",
    "Aprenda a aceitar suas limitações e trabalhe em cima delas.",
    "Não tenha medo de pedir ajuda quando precisar.",
    "A vida é feita de altos e baixos, lembre-se de que os momentos difíceis passam.",
    "Valorize a si mesmo e não se compare com os outros.",
    "Faça planos e estabeleça metas realistas, isso pode ajudá-lo a se sentir motivado.",
    "Dedique um tempo para cuidar da sua saúde mental, ela é tão importante quanto a sua saúde física.",
    "Pratique a gratidão e foque nas coisas boas da sua vida.",
    "Acredite que você é capaz de superar qualquer desafio que apareça em seu caminho.",
    "Permita-se sentir e expressar suas emoções, isso é importante para o seu bem-estar emocional.",
    "Não se compare com a versão idealizada de outras pessoas nas redes sociais.",
    "Lembre-se de que todos têm dias ruins, não se culpe por não estar sempre bem.",
    "Pratique a empatia e a compaixão, isso pode trazer bem-estar não só para você, mas também para aqueles ao seu redor.",
    "Busque apoio e companhia de pessoas que te fazem bem.",
    "Seja gentil consigo mesmo, você merece todo o amor e cuidado.",
    "Acredite na sua capacidade de superar seus medos.",
    "Aproveite o presente e não se preocupe tanto com o futuro.",
    "Não deixe que o estresse tome conta da sua vida, busque maneiras de lidar com ele de forma saudável.",
    "Aprecie as pequenas coisas da vida, elas podem trazer muita felicidade.",
    "Celebre suas vitórias, por menores que sejam."    
  ]
}