{
    "frases_motivacionais": [
      "Acredite em si mesmo e tudo será possível.",
      "Você é capaz de conquistar tudo aquilo que almeja.",
      "Não desista dos seus sonhos, pois são eles que movem a vida.",
      "A persistência é a chave para alcançar o sucesso.",
      "Nunca é tarde demais para recomeçar e buscar a felicidade.",
      "Não tenha medo de falhar, pois é nos erros que se aprende.",
      "Acredite no seu potencial e vá em frente, sem olhar para trás.",
      "A vida é uma oportunidade única, aproveite cada momento.",
      "Não se preocupe com o que os outros pensam, siga o seu coração.",
      "O sucesso é fruto do esforço e da dedicação.",
      "Não deixe que o medo o impeça de realizar os seus sonhos.",
      "A felicidade está dentro de você, encontre-a e cultive-a.",
      "Nunca desista dos seus objetivos, por mais difícil que pareça.",
      "Não se compare com os outros, cada um tem a sua trajetória.",
      "A gratidão é a chave para uma vida plena e feliz.",
      "Não tenha medo de arriscar, pois é assim que se chega ao topo.",
      "A determinação é o que diferencia os vencedores dos perdedores.",
      "Aprenda com as dificuldades e supere os obstáculos.",
      "Acredite no seu potencial e não deixe ninguém dizer o contrário.",
      "A vida é uma jornada, aproveite cada passo do caminho.",
      "Não deixe que o passado defina o seu futuro, crie a sua história.",
      "A felicidade não está em ter, mas sim em ser.",
      "Não tenha medo de ser quem você é, pois é isso que o torna único.",
      "Acredite que você pode, assim você já está no meio do caminho.",
      "Não se limite pelo que os outros pensam, vá em frente e faça acontecer.",
      "A motivação é o combustível para o sucesso, mantenha-se motivado.",
      "Não espere a sorte, crie as suas próprias oportunidades.",
      "A coragem é a chave para enfrentar os desafios da vida.",
      "Não perca a fé, pois ela é capaz de mover montanhas.",
      "Aprenda com os erros do passado, mas não se prenda a eles.",
      "Não deixe que o medo o paralise, enfrente-o e supere-o.",
      "A humildade é a virtude dos grandes, mantenha os pés no chão.",
      "Não se esqueça de valorizar as pequenas conquistas, elas são importantes.",
      "A perseverança é o que leva à realização dos sonhos.",
      "Não se contente com o suficiente, vá em busca do extraordinário.",
      "A confiança é a base para qualquer relacionamento, inclusive com você mesmo.",
      "Não se preocupe com os obstáculos, foque nas soluções.",
      "A gratidão transforma a vida, seja grato por tudo que tem.",
      "Não deixe que as críticas o desanimem, use-as como combustível para evoluir.",
      "Acredite no poder da sua mente para transformar a sua vida.",
      "Não perca tempo se preocupando com o que os outros pensam, siga o seu coração.",
      "A paciência é uma virtude que leva à realização dos sonhos.",
      "Não se preocupe com o que está fora do seu controle, concentre-se no que pode fazer.",
      "A felicidade é uma escolha, escolha ser feliz todos os dias.",
      "Não se esqueça de agradecer pelas bênçãos que recebe diariamente.",
      "A sua atitude determina o seu sucesso, mantenha uma atitude positiva.",
      "Não desista de lutar pelos seus objetivos, eles são a chave para a sua felicidade.",
      "A mudança começa por você, seja a mudança que deseja ver no mundo.",
      "Não deixe que o medo de falhar o impeça de tentar, arrisque-se!",
      "Acredite que é possível, mesmo que ninguém mais acredite.",
      "Não se preocupe com o tempo que leva para alcançar seus objetivos, o importante é não desistir.",
      "A gratidão é o caminho para a abundância, pratique-a diariamente.",
      "Não se compare com os outros, cada um tem a sua própria jornada.",
      "Acredite na sua capacidade de superação, você é mais forte do que imagina.",
      "Não tenha medo de recomeçar, novas oportunidades estão sempre surgindo.",
      "A vida é um presente, aproveite cada momento como se fosse o último.",
      "Não deixe que o fracasso o defina, use-o como aprendizado para seguir em frente.",
      "A coragem é a chave para enfrentar os desafios da vida.",
      "Não deixe que o passado o prenda, o futuro está esperando por você.",
      "Acredite que é possível aprender algo novo todos os dias.",
      "Não se preocupe com o que os outros pensam, a sua opinião é a que mais importa.",
      "A perseverança é o que diferencia os vencedores dos perdedores.",
      "Não se compare com os outros, cada um tem a sua própria trajetória.",
      "Acredite que a vida é um caminho de aprendizado e crescimento.",
      "Não desista dos seus sonhos, pois eles são a chave para a realização pessoal.",
      "A felicidade não é uma meta, é um estado de espírito que pode ser cultivado a cada dia.",
      "Não tenha medo de errar, os erros fazem parte do processo de evolução.",
      "A sua jornada é única, não a compare com a de ninguém mais.",
      "Não deixe que a opinião dos outros o limite, vá além das expectativas.",
      "Acredite que tudo é possível quando se tem determinação e foco.",
      "Não se preocupe em ser perfeito, o importante é ser autêntico e verdadeiro consigo mesmo.",
      "Acredite em si mesmo, você é capaz de realizar grandes coisas.",
      "Não deixe que as dificuldades o impeçam de seguir em frente, elas são oportunidades de crescimento.",
      "Não desista do que você realmente quer, a persistência é a chave para o sucesso.",
      "A sua atitude é o que define o seu destino, mantenha uma postura positiva diante da vida.",
      "Não permita que a negatividade dos outros contamine a sua mente, mantenha-se focado nos seus objetivos.",
      "Acredite que tudo é possível, mesmo que pareça impossível.",
      "Não se preocupe com os obstáculos, eles são apenas desafios a serem superados.",
      "Não tenha medo de sair da sua zona de conforto, a vida começa onde a zona de conforto termina.",
      "A gratidão é a chave para a felicidade, agradeça pelas coisas boas e pelas lições aprendidas.",
      "Não deixe que a opinião dos outros o influencie, siga o seu próprio caminho.",
      "Acredite na sua capacidade de superação, você é mais forte do que imagina.",
      "Não desista dos seus sonhos, eles são a fonte da sua realização pessoal.",
      "A sua determinação é o que vai levá-lo ao sucesso, não desista facilmente.",
      "Não se preocupe com as críticas, elas são apenas opiniões que podem ser ignoradas.",
      "Não tenha medo de mudar, a mudança é necessária para o crescimento pessoal.",
      "Acredite que cada fracasso é uma oportunidade de aprendizado e crescimento.",
      "Não deixe que o medo o impeça de seguir em frente, encare os seus medos e supere-os.",
      "A sua felicidade depende da sua perspectiva, escolha ver o lado positivo das coisas.",
      "Não se compare com os outros, cada um tem a sua própria jornada.",
      "A sua coragem é o que diferencia os vencedores dos perdedores, tenha coragem de enfrentar os desafios.",
      "Não se preocupe com o que os outros pensam, siga o seu próprio caminho.",
      "Acredite que a vida é uma aventura, aproveite cada momento com entusiasmo e alegria.",
      "Não desista de si mesmo, você é a sua melhor aposta.",
      "A sua perseverança é o que leva à realização dos seus objetivos, continue a lutar.",
      "Não deixe que as dificuldades o impeçam de sonhar, os sonhos são a semente da realização.",
      "A sua gratidão é o que torna a vida plena e satisfatória, pratique-a diariamente.",
      "Não se preocupe em ser perfeito, o importante é dar o seu melhor a cada dia.",
      "Acredite que a vida é uma jornada de aprendizado e crescimento, aproveite cada experiência.",
      "Não tenha medo de mudar a direção, às vezes é preciso mudar de rumo para alcançar os objetivos."
    ]
}